Dlubal.RFEM5.FiniteElementsShape
Shape of finite elements

Dlubal.RFEM5.FiniteElementsShape.UnkownFeShape
Unknown finite element shape

Dlubal.RFEM5.FiniteElementsShape.QuadrangleShapeOnly
Quadrangles only

Dlubal.RFEM5.FiniteElementsShape.TriangleShapeOnly
Triangles only

Dlubal.RFEM5.FiniteElementsShape.TriangleAndQuadrangleShape
Triangles and quadrangles